<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 50px}
.Estilo2 {font-size: 14px}
body,td,th {
	color: #FFFFFF;
}
body {
	background-image: url(Imagenes/wallpaper-espacio-6338470.JPG);
}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">
  <p><strong>CUIDADOS QUE DEBEMOS TENER </strong></p>
  <table width="1681" height="649" border="1">
    <tr>
      <th width="452" scope="col"><div align="left">
        <p>CUIDAR EL AGUA</p>
        <p class="Estilo2">Las tres cuartas partes de la superficie de la Tierra est&aacute;n cubiertas de agua, pero de &eacute;sta gran cantidad apenas el 2.5% es apta para el consumo humano. Al ser tan importante para la vida en nuestro planeta es necesario que aprendamos a cuidarla y racionarla.</p>
        <p class="Estilo2">Si eres de los afortunados que tienen acceso al agua potable puedes tomar&nbsp;acciones simples desde tu casa y lugar de trabajo que har&aacute;n una&nbsp;<strong>diferencia real</strong>&nbsp;en favor de nuestro planeta.</p>
        <p class="Estilo2">Aqu&iacute; te dejo algunos tips f&aacute;ciles de aplicar en nuestro d&iacute;a a d&iacute;a:</p>
        <ul>
          <li class="Estilo2">Cierra la llave del lavabo mientras te enjabonas&nbsp;las manos, te rasuras o te lavas los dientes.&nbsp;<strong>Una llave abierta consume &iexcl;hasta 12 litros de agua por minuto!</strong></li>
          <li class="Estilo2">Usa regadera en vez de tina al ba&ntilde;arte; cierra la regadera mientras te enjabonas.</li>
          <li class="Estilo2">Junta el agua de la regadera en una cubeta mientras sale fr&iacute;a y &uacute;sala para el inodoro o para tus macetas.</li>
          <li class="Estilo2"><strong>&iexcl;No uses el inodoro como bote de basura!&nbsp;</strong>Ahorrar&aacute;s de 6 a 12 litros de agua en cada descarga.</li>
          <li class="Estilo2">Repara las tuber&iacute;as y llaves que goteen en cocinas y ba&ntilde;os.&nbsp;<strong>Ahorrar&aacute;s una media de 170 litros de agua al mes.</strong></li>
          <li class="Estilo2">Al lavar la vajilla cierra la llave mientras la enjabonas, enjuaga la loza &ldquo;en grupos&rdquo; (primero todos los vasos, por ejemplo); as&iacute; aprovechas mejor el agua. Procura no abrir toda la llave para enjuagar la vajilla.</li>
          <li class="Estilo2">Cuando utilices aceite para cocinar no lo viertas en el desag&uuml;e, esto&nbsp;contamina el agua corriente de la llave. Puedes utilizar un frasco para almacenarlo y depositarlo en la basura.<img src="Imagenes/ahorro_agua.jpg" width="410" height="375" /></li>
          </ul>
        <p class="Estilo2">&nbsp;</p>
        <p>&nbsp; </p>
      </div></th>
      <th width="560" scope="col"><div align="center">
        <p>NO BOTAR BASURA</p>
        <p align="left" class="Estilo2">Caminas por la calle y ves que a la persona de delante se le cae un papel al suelo. Al principio piensas que es algo importante y que deber&iacute;as devolv&eacute;rselo, pero te fijas mejor y compruebas que no es m&aacute;s que un ticket de la compra arrugado, hecho una bola. Lo ha tirado a prop&oacute;sito. Afortunadamente, &eacute;sta es una actitud cada vez menos habitual, gracias en parte a las campa&ntilde;as de concienciaci&oacute;n sobre la importancia de no tirar basura al suelo y mantener las ciudades limpias. Sin embargo, a juzgar por el aspecto de algunas urbes, cuyos suelos est&aacute;n en muchos casos repletos de colillas, vemos que todav&iacute;a queda mucho por hacer. Los restos de cigarrillos constituyen la primera fuente de basura mundial, por delante de los envases de alimentos, botellas y bolsas de pl&aacute;stico, seg&uacute;n determin&oacute; un especialista de la Sociedad Espa&ntilde;ola de Neumolog&iacute;a y Cirug&iacute;a Tor&aacute;cica (SEPAR). Del total de residuos que se recogen a nivel mundial, las colillas representan el 30 %, aduce esta organizaci&oacute;n. Adem&aacute;s las colillas pueden tardar en descomponerse entre ocho y doce a&ntilde;os, seg&uacute;n el SEPAR, perdiendo un 37,8 % de su masa inicial tras dos a&ntilde;os de degradaci&oacute;n, precisan. Este residuo se impone al resto como el m&aacute;s frecuente entre los vertidos al medio ambiente tanto en entornos naturales como urbanos. Tirar basuraTirar basura (restos de colillas, pl&aacute;sticos, papeles, etc.) al medio natural terrestre repercute adem&aacute;s sobre los ecosistemas marinos. De hecho, el 80 % de las basuras marinas lo constituyen los residuos abandonados en tierra. </p>
        <p align="left" class="Estilo2"> . Portada &raquo; No tirar basura en el medio ambiente No tirar basura en el medio ambiente No tirar basura en el medio ambiente POSTED AT H IN MEDIO AMBIENTE BY ECV 0 COMMENTS Contenido	 Residuos terrestres en el mar &iquest;Qu&eacute; hacer para evitar abandonar basura? Caminas por la calle y ves que a la persona de delante se le cae un papel al suelo. Al principio piensas que es algo importante y que deber&iacute;as devolv&eacute;rselo, pero te fijas mejor y compruebas que no es m&aacute;s que un ticket de la compra arrugado, hecho una bola. Lo ha tirado a prop&oacute;sito. Afortunadamente, &eacute;sta es una actitud cada vez menos habitual, gracias en parte a las campa&ntilde;as de concienciaci&oacute;n sobre la importancia de no tirar basura al suelo y mantener las ciudades limpias. Sin embargo, a juzgar por el aspecto de algunas urbes, cuyos suelos est&aacute;n en muchos casos repletos de colillas, vemos que todav&iacute;a queda mucho por hacer. Los restos de cigarrillos constituyen la primera fuente de basura mundial, por delante de los envases de alimentos, botellas y bolsas de pl&aacute;stico, seg&uacute;n determin&oacute; un especialista de la Sociedad Espa&ntilde;ola de Neumolog&iacute;a y Cirug&iacute;a Tor&aacute;cica (SEPAR). </p>
        <p align="center" class="Estilo2"><img src="Imagenes/33a07154a53d0b003268d49af54535dc.jpg" width="440" height="347" /></p>
      </div></th>
      <th width="647" scope="col"><p>RECICLAR</p>
      <p align="left" class="Estilo2">C&oacute;mo separar la basura Principalmente la basura la podemos dividir en Org&aacute;nica e Inorg&aacute;nica. La Org&aacute;nica es aquella que se descompone y proviene de un ser vivo. La basura inorg&aacute;nica proviene de materiales hechos por el hombre tales como pl&aacute;sticos, vidrios o metales. Una vez clasificada, veamos como debemos separarla para su reciclaje: Basura org&aacute;nica </p>
      <p align="left" class="Estilo2">La basura org&aacute;nica son restos de comida y cualquier desecho de plantas o animales. &iquest;Sab&iacute;as que al menos el 40% de los desechos que echas al cubo de la basura a diario es materia org&aacute;nica?  La basura org&aacute;nica es biodegradable y se puede utilizar como abono org&aacute;nico. La forma m&aacute;s conocida de reciclar la basura org&aacute;nica es mediante compost.</p>
      <p align="left" class="Estilo2">Metal Latas de conserva y otro tipo de metales constituyen un recurso no renovable. Este tipo de materiales tienen una recuperaci&oacute;n muy rentable. Por ejemplo, con la energ&iacute;a necesaria para fabricar una lata de refresco, se podr&iacute;a tener una televisi&oacute;n encendida durante dos horas. Puedes reciclar el metal en puntos de reciclaje de tu ciudad. Papel y cart&oacute;n Debemos reciclar cuadernos viejos y todo el papel que podamos. Del mismo modo, debemos utilizar el papel que ya este reciclado, de esta manera evitaremos talas excesivas. Pl&aacute;stico Imprescindible la recuperaci&oacute;n del pl&aacute;stico ya que es un material no biodegradable. Jam&aacute;s debemos tirarlo fuera de su circuito de reciclaje.</p>
      <p align="left" class="Estilo2">Vidrio Lo mejor es depositar las botellas o botes de vidrio en los contenedores habilitados  para tal uso en las ciudades. De esta forma se logra cerrar el c&iacute;rculo y producir una botella de la que se tira. Tetrabrick Debemos prestar especial atenci&oacute;n a este tipo de envases, ya que est&aacute;n fabricado con un 75% de cart&oacute;n, un 20% de pl&aacute;stico y un 5% de aluminio. Se tiene que reciclar en sitios especializados y no se pueden reutilizar. Pilas y bater&iacute;as Por &uacute;ltimo, hacer una menci&oacute;n especial a los materiales contaminantes como las pilas y los fluorescentes.Contenedores de reciclaje Una vez separada correctamente la basura, hay que saber en qu&eacute; contenedor echar cada cosa. En los contenedores verdes tirar&iacute;amos los materiales hechos con vidrio, como botellas, botes de perfume o frascos de conservas. </p>
      <p align="left" class="Estilo2">A los contenedores azules ir&iacute;an el papel y el cart&oacute;n, teniendo mucho cuidado de no meter aqu&iacute; los tetrabriks, lo que suele ser un error muy com&uacute;n. En los contenedores amarillos, en cambio, s&iacute; que debemos echar los briks, as&iacute; como envases met&aacute;licos, envases de pl&aacute;stico y bolsas y envoltorios de pl&aacute;stico y aluminio. La basura org&aacute;nica deber&iacute;a ir en un contenedor aparte que suele ser de color naranja. Si quer&eacute;is m&aacute;s detalles sobre qu&eacute; cosas deben ir a cada contenedor, pinchad en este enlace.</p>
      <p align="center" class="Estilo2"><img src="Imagenes/reciclaje-basura-700x527.png" width="576" height="440" /></p></th>
    </tr>
  </table>
  <p>&nbsp;</p>
</div>
</body>
</html>
