<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
.Estilo1 {font-size: 50px}
.Estilo2 {font-size: 24px}
body {
	background-image: url(Imagenes/campo-de-margaritas-5303c95c9ac19.jpg);
}
-->
</style>
</head>

<body>
<div align="center" class="Estilo1">
  <p>LOS DA&Ntilde;OS QUE HA SUFRIDO LA TIERRA </p>
  <p>&nbsp;</p>
  <p align="left" class="Estilo2">Nairobi, 19 de mayo 2016 &ndash; El cambio ambiental que afecta al mundo est&aacute; ocurriendo a una velocidad much&iacute;simo m&aacute;s r&aacute;pida de lo que antes se pensaba, haciendo imperativo que los gobiernos act&uacute;en ahora para revertir el da&ntilde;o que se le ha hecho al planeta, afirma el Programa de las Naciones Unidas para el Medio Ambiente, PNUMA, en las evaluaciones regionales sobre el estado del ambiente global publicadas hoy.  Bajo el t&iacute;tulo Perspectivas del Medio Ambiente Mundial (GEO-6): Evaluaciones Regionales, seis informes separados proveen un estudio altamente detallado de los problemas ambientales que afectan cada una de las seis regiones en el mundo: la regi&oacute;n Paneuropea, Am&eacute;rica del Norte, Asia y el Pac&iacute;fico, Asia Occidental, Am&eacute;rica Latina y el Caribe, y &Aacute;frica. Publicado previo al inicio de la segunda sesi&oacute;n de la Asamblea de las Naciones Unidas para el Medio Ambiente, UNEA-2 el 23 de mayo en Nairobi, Kenia, las evaluaciones regionales encuentran que a nivel global se comparte una serie de amenazas ambientales comunes que est&aacute;n r&aacute;pidamente intensific&aacute;ndose en muchas partes del mundo.  En casi todas las regiones, el crecimiento de la poblaci&oacute;n, la r&aacute;pida urbanizaci&oacute;n, el aumento en el nivel de consumo, la desertificaci&oacute;n, la degradaci&oacute;n de la tierra y el cambio clim&aacute;tico se han combinado para hacer que los pa&iacute;ses sufran una escasez de agua m&aacute;s severa. Estas preocupantes tendencias tambi&eacute;n est&aacute;n haciendo cada vez m&aacute;s dif&iacute;cil que el mundo se alimente, advierten los informes, que involucraron 1.203 cient&iacute;ficos, cientos de instituciones cient&iacute;ficas y m&aacute;s de 160 gobiernos.  El Director Ejecutivo del PNUMA, Achim Steiner, afirma: &ldquo;Hoy en d&iacute;a, gracias a este informe, sabemos mucho m&aacute;s acerca del estado del ambiente en el mundo de lo que sab&iacute;amos antes. Con estas evaluaciones, el PNUMA ha presentado al mundo la &uacute;ltima evidencia sobre el estado del ambiente en el mundo, d&aacute;ndoles las herramientas que necesitan para anticiparse y evitar el da&ntilde;o que se le est&aacute; haciendo a nuestro planeta&rdquo;.  &quot;Si las tendencias actuales contin&uacute;an y el mundo no hace valer soluciones que mejoren los patrones actuales de producci&oacute;n y consumo, y si no utilizamos los recursos actuales de forma sostenible, entonces el estado del ambiente en el mundo continuar&aacute; declinando. Es esencial que comprendamos la velocidad del cambio ambiental sobre nosotros y que comencemos a trabajar con la naturaleza en vez de contra ella para abordar una gran variedad de amenazas ambientales frente a nosotros&rdquo;.  Las evaluaciones, que se basan en datos cient&iacute;ficos y literatura revisada por otros cient&iacute;ficos, encuentra que a&uacute;n hay tiempo para abordar muchos de los peores impactos del cambio ambiental, tales como el da&ntilde;o a los ecosistemas marinos y un aumento en el nivel de la contaminaci&oacute;n ambiental, que se ha convertido en uno de los riesgos a la salud ambientales con mayor alcance.  En todo el mundo, el cambio clim&aacute;tico, la p&eacute;rdida de biodiversidad, la degradaci&oacute;n de la tierra y la escasez del agua son problemas que est&aacute;n creciendo y que deben abordarse urgentemente si el mundo quiere alcanzar las metas establecidas en la Agenda para el Desarrollo Sostenible del 2030, indican los informes.  Am&eacute;rica Latina y el Caribe Am&eacute;rica Latina y el Caribe es una regi&oacute;n biol&oacute;gicamente rica con complejos contrastes pol&iacute;ticos, sociales y naturales. Sin embargo, las econom&iacute;as comparten una fuerte dependencia en productos primarios y recursos naturales, que son responsables de alrededor de 50 por ciento de todos los productos de exportaci&oacute;n. Las &aacute;reas urbanas contin&uacute;an creciendo junto con las poblaciones, unido con un mayor consumo en la clase media. Esto ha llevado a una situaci&oacute;n en la que la calidad del aire en las ciudades ha bajado, las emisiones crecen y el agua y otros recursos naturales est&aacute;n bajo presi&oacute;n. El futuro de las econom&iacute;as en la regi&oacute;n depende en gran medida del capital natural de la regi&oacute;n, mitigando y adapt&aacute;ndose al cambio clim&aacute;tico, y desvinculando el crecimiento econ&oacute;mico del consumo de recursos. El informe GEO-6 analiza el estado de la situaci&oacute;n en cinco &aacute;reas clave, resalta los motores de los impactos ambientales y busca formas para abordarlos. Calidad del aire Las emisiones del gas de efecto invernadero est&aacute;n creciendo en Am&eacute;rica Latina como resultado de la urbanizaci&oacute;n, el crecimiento econ&oacute;mico, el consumo energ&eacute;tico y los cambios en el uso de la tierra, as&iacute; como otros factores. Estos cambios generan una degradaci&oacute;n en la calidad del aire, tanto interno como externo. La mayor&iacute;a de las ciudades en la regi&oacute;n para las cuales hay datos disponibles tienen concentraciones de materia particulada (MP) sobre las directrices de la Organizaci&oacute;n Mundial de la Salud, OMS. Monterrey en M&eacute;xico, por ejemplo, tiene concentraciones medidas de MP2.5 de 85,9, muy sobre el l&iacute;mite recomendado de la OMS de 20. Sin embargo, la regi&oacute;n ha hecho progreso en la reducci&oacute;n de sustancias que afectan a la capa de ozono y la eliminaci&oacute;n del plomo en la gasolina. En Am&eacute;rica Latina un estimado de 100 millones de personas viven en &aacute;reas susceptibles a la contaminaci&oacute;n del aire, en su mayor&iacute;a en &aacute;reas densamente pobladas en la ciudad. En 2012, un total de 138.000 muertes en las Am&eacute;ricas (renta baja y media) fueron atribuidas a la contaminaci&oacute;n del aire en el ambiente y a la contaminaci&oacute;n del aire dom&eacute;stico. Calidad y acceso al agua Existe una demanda en aumento de agua para la agricultura, industria, generaci&oacute;n energ&eacute;tica y uso dom&eacute;stico. Estas demandas, junto con el cambio clim&aacute;tico y un aumento en la contaminaci&oacute;n, cambian el ciclo hidrol&oacute;gico y los sistemas de recursos de agua. En Meso y Sudam&eacute;rica ha habido una baja constante en la disponibilidad de agua por persona, debido principalmente al hecho de que la poblaci&oacute;n aument&oacute; de 463 a 606 millones entre 1992 y el 2011. Hait&iacute; vio caer su disponibilidad de agua fresca de 1.338 metros c&uacute;bicos por persona en el a&ntilde;o 2007 a 1.297 en el 2014, a la vez que otros pa&iacute;ses ven una tendencia similar. Aunque el agua superficial es la fuente de agua m&aacute;s com&uacute;n en la regi&oacute;n, el uso de agua subterr&aacute;nea ha aumentado. El uso de agua subterr&aacute;nea es especialmente relevante en Argentina, en donde representa un 30 por ciento del total del retiro de agua. Estas tendencias representan una amenaza a los recursos de agua subterr&aacute;nea si no se gestionan apropiadamente. Salud de los oc&eacute;anos, mares y costas La regi&oacute;n tiene un territorio mar&iacute;timo de 16 millones de kil&oacute;metros cuadrados y 64.000 kil&oacute;metros de l&iacute;nea costera. Aunque algunas de las costas est&aacute;n protegidas por arrecifes coralinos, camas de zacate marino y bosques de manglar, son a&uacute;n as&iacute; vulnerables a amenazas naturales y hechas por el hombre. Los desarrollos costeros mal gestionados han creado problemas relacionados con la contaminaci&oacute;n del agua de fuentes basadas en la tierra, la degradaci&oacute;n de h&aacute;bitats cr&iacute;ticos y la escasez de recursos naturales. Estos impactos afectan negativamente la econom&iacute;a y la sociedad a trav&eacute;s de la p&eacute;rdida de empleo y mayores costos debido a problemas con el estilo de vida y la salud. El cambio clim&aacute;tico y su impacto han hecho a las zonas costeras m&aacute;s susceptibles a desastres. M&aacute;s de 8,4 millones de personas viven en la ruta de huracanes, y aproximadamente 29 millones viven en zonas costeras de baja elevaci&oacute;n haci&eacute;ndolos vulnerables a un aumento del nivel del mar, mareas e inundaciones costeras. P&eacute;rdida de h&aacute;bitat y degradaci&oacute;n de la tierra Am&eacute;rica Latina y el Caribe contiene 12 de los 14 biomas en el mundo y 191 de las 867 ecorregiones &uacute;nicas del mundo. Estas regiones proveen servicios de ecosistema valiosos &ndash; tales como la regulaci&oacute;n del agua, el almacenamiento de carbono, alimento y formas de vida. La p&eacute;rdida y degradaci&oacute;n del h&aacute;bitat contin&uacute;an siendo uno de los mayores retos en la regi&oacute;n. La deforestaci&oacute;n en el Amazonas y en otros ecosistemas forestales, menos tierras de pastizales y biomas monta&ntilde;osos fr&aacute;giles son ejemplos de estos procesos de degradaci&oacute;n. A su vez, la degradaci&oacute;n del h&aacute;bitat baja los servicios en el ecosistema, sus funciones y biodiversidad, amenazando el desarrollo y el bienestar humano. Del 2001 al 2013, un 17 por ciento de nuevas tierras arables y un 57 por ciento de nuevos pastizales en la regi&oacute;n fueron establecidos en &aacute;reas forestales deforestadas para este prop&oacute;sito. Para el 2012, la regi&oacute;n ten&iacute;a un estimado de 1,01 millones de kil&oacute;metros cuadrados dedicados a la agricultura y 3,59 millones a pastizales. La amplia degradaci&oacute;n de los ecosistemas terrestres en la regi&oacute;n es en su mayor&iacute;a el resultado de una insostenible gesti&oacute;n de la tierra. La demanda regional e internacional para cosechas alimentarias, ganado, madera, petr&oacute;leo y miner&iacute;a, junto con las condiciones socioecon&oacute;micas adversas y la necesidad de inversi&oacute;n extranjera, ejerce una presi&oacute;n en los legisladores para priorizar las metas a corto plazo que podr&iacute;an resultar en una degradaci&oacute;n de la tierra. Biodiversidad Am&eacute;rica Latina y el Caribe dan soporte a una rica diversidad biol&oacute;gica, que es responsable de un 60 a un 70 por ciento de toda la vida conocida en la Tierra. La amplia diversidad de ecosistemas provee servicios cr&iacute;ticos para dar soporte al desarrollo econ&oacute;mico y garantizar una buena calidad de vida. Sin embargo la biodiversidad de la regi&oacute;n contin&uacute;a estando amenazada, poniendo muchos ecosistemas y especies en riesgo. El cambio en el uso de la tierra contin&uacute;a siendo la mayor amenaza, sin embargo otras presiones como la contaminaci&oacute;n, la sobre cosecha, el cambio clim&aacute;tico, el turismo insostenible y la invasi&oacute;n de especies extranjeras contin&uacute;an exacerbando los ecosistemas ya estresados. Los patrones insostenibles de producci&oacute;n y consumo y una mayor demanda de alimentos y materia prima contin&uacute;an poniendo mayor presi&oacute;n en los ecosistemas de la regi&oacute;n. Aunque la tasa de deforestaci&oacute;n regional se ha reducido, la regi&oacute;n a&uacute;n pierde cerca de 2,18 millones de hect&aacute;reas de sus bosques en forma anual. Los datos muestran que aunque la tasa de conversi&oacute;n de los sistemas naturales ha comenzado a ser m&aacute;s lenta, la tasa general de p&eacute;rdida de los ecosistemas sigue siendo alta. La continua p&eacute;rdida de biodiversidad en la regi&oacute;n est&aacute; determinada a tener consecuencias de largo alcance. La p&eacute;rdida de biodiversidad tiene consecuencias directas para el bienestar econ&oacute;mico y social de los 630 millones de habitantes de la regi&oacute;n, y su impacto se percibir&aacute; a nivel global. Recomendaciones generales para la regi&oacute;n Los gobiernos necesitar&aacute;n encontrar soluciones innovadoras para permitir la desvinculaci&oacute;n del crecimiento econ&oacute;mico con el consumo de recursos. Reducir la dependencia de combustibles f&oacute;siles, y la diversificaci&oacute;n de las fuentes energ&eacute;ticas ser&aacute; importante para la regi&oacute;n. Un &aacute;rea adonde este tipo de pensamiento ser&aacute; cr&iacute;tica es en el contexto de la urbanizaci&oacute;n. Los gobiernos necesitan invertir en una resistencia basada en el ecosistema para poder reducir la vulnerabilidad y aumentar la adaptaci&oacute;n. Una mayor inversi&oacute;n en investigaci&oacute;n, y la creaci&oacute;n de la capacidad necesaria para recolectar y aplicar datos para fortalecer la interfaz ciencia-pol&iacute;tica, deber&aacute; ser una prioridad para la regi&oacute;n. Una coordinaci&oacute;n intergubernamental m&aacute;s fuerte y enfocada a nivel regional y subregional mejorar&aacute; los temas de gobernabilidad que son de prioridad regional. El Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) es la voz del medio ambiente dentro del sistema de las Naciones Unidas. Establecido en 1972, la misi&oacute;n del PNUMA es la de proporcionar liderazgo e impulsar las alianzas para el cuidado del medio ambiente a trav&eacute;s de inspirar, informar y permitir a las naciones y las personas mejorar su calidad de vida sin comprometer la de las generaciones del futuro.  El PNUMA es defensor, educador, catalizador y facilitador de la promoci&oacute;n del uso responsable de los recursos naturales para el desarrollo sostenible. Trabaja con muchos socios, entidades de la ONU, organizaciones internacionales, gobiernos nacionales, organizaciones no gubernamentales, empresas, industria, sociedad civil y medios de comunicaci&oacute;n. El trabajo del PNUMA proporciona apoyo para: la evaluaci&oacute;n medio ambiental; el fortalecimiento legal e institucional y las pol&iacute;ticas medio ambientales; el uso sostenible y la gesti&oacute;n de los recursos naturales; la integraci&oacute;n del desarrollo econ&oacute;mico y la protecci&oacute;n medio ambiental; y promoviendo la participaci&oacute;n p&uacute;blica en la gesti&oacute;n del medio .<img src="Imagenes/diamundialdelasplayas.jpg" width="833" height="352" />   <img src="Imagenes/Moises-y-los-mares-sucios.jpg" width="780" height="358" /></p>
</div>
</body>
</html>
